/* footer in message */
"\n\nTimed with TrackCoach for %@" = "\n\nTimed with TrackCoach for %@";

/* each row in message */
"\nLap %lu: %@ Total: %@" = "\nLap %1$lu: %2$@ Total: %3$@";

/* Alert message */
"Are you sure you want to reset?" = "Are you sure you want to reset?";

/* Alert message */
"Are you sure you want to undo? The time will resume as though you did not stop." = "Are you sure you want to undo? The time will resume as though you did not stop.";

/* Alert Button action */
"Cancel" = "Cancel";

/* Button title */
"Lap" = "Lap";

/* Row number */
"Lap %lu" = "Lap %lu";

/* Two options for button title */
"Lap/Reset" = "Lap/Reset";

/* Alert button action */
"OK" = "OK";

/* Alert Button action
   Alert Title
   Button title */
"Reset" = "Reset";

/* Button title */
"Start" = "Start";

/* Two options for button title */
"Start/Stop" = "Start/Stop";

/* Button title */
"Stop" = "Stop";

/* alert message */
"This button laps or resets the timer!" = "This button laps or resets the timer!";

/* alert message */
"This button starts or stops the timer!" = "This button starts or stops the timer!";

/* title in message */
"Total Time: %@" = "Total Time: %@";

/* Email subject */
"TrackCoach Feedback" = "TrackCoach Feedback";

/* Alert Button action
   Button title */
"Undo Stop" = "Undo Stop";

/* Alert title */
"Undo Stop?" = "Undo Stop?";

